Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/vaalit.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalit
sms: Sääʹmteeʹǧǧ vaal Säʹmmlaid lij alggmeeran vuâđđlääʹjjest staanum jiiʹjjez ǩiõlâs da kulttuurâs kuõskki jiõččvaaldâšm säʹmmlai dommvuuʹdest.

source: Saamelaisille alkuperäiskansana on perustuslaissa turvattu omaa kieltään ja kulttuuriaan koskeva itsehallinto saamelaisten kotiseutualueella.
sms: Jiõččvaaldâšm plaanad da veekk čõõđ sääʹmteʹǧǧ eeʹjjest 1996 looǥǥeeʹl ( Lääʹǩǩ sääʹmteeʹǧǧest 17.7.1995/974 ).

source: Itsehallintoa suunnittelee ja toteuttaa saamelaiskäräjät vuodesta 1996 lukien ( Laki saamelaiskäräjistä 17.7.1995/974 ).
sms: Sääʹmteʹǧǧ lij säʹmmlai jiiʹjjez meervääldlaž võboršeǩjoukk, koon tuâjjan lij håiddad säʹmmlai jiiʹjjez ǩiõl da kulttuur di säʹmmlai sââʹj alggmeeran kuõskki aaʹššid.

source: Saamelaiskäräjät on saamelaisten oma kansanvaltainen edustajisto, jonka tehtävänä on hoitaa saamelaisten omaa kieltä ja kulttuuria sekä saamelaisten asemaa alkuperäiskansana koskevat asiat.
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd peejj toiʹmme vaalid sääʹmteeʹǧǧest uvddum lääʹjj 4 lååǥǥ da vuõiggâdvuõttministeria vaalmõõntõõllmest uvddum asetõõzz ( 3.11.2006/965 ) meâldlânji.

source: Saamelaiskäräjien vaalilautakunta toimeenpanee vaalit saamelaiskäräjistä annetun lain 4 luvun ja oikeusministeriön vaalimenettelystä antaman asetuksen ( 3.11.2006/965 ) mukaisesti.
sms: Jiõnstemvuõiggâdvuõttneʹǩǩen lie säʹmmla, ǩeäk lie mieʹrǩǩuum sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe.

source: Äänioikeutettuja ovat saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
sms: Jiõnstemvuõiggâdvuõttneeʹǩǩ säʹmmla lie še vaalânnsa da vueiʹtte äʹlǧǧed vaalin võboršeʹǩǩen.

source: Äänioikeutetut saamelaiset ovat myös vaalikelpoisia ja voivat asettua vaaleissa ehdokkaiksi.
sms: Sääʹmteeʹǧǧ vaalid tuåimtet juõʹǩǩ neelljad eeʹjj.

source: Saamelaiskäräjävaalit toimitetaan joka neljäs vuosi.
sms: Pueʹtti sääʹmteeʹǧǧ vaalid tuåimtet eeʹjj 2023 .

source: Seuraavat saamelaiskäräjien vaalit toimitetaan vuonna 2023 .
sms: Sääʹmteʹǧǧvaal 2023

source: Saamelaiskäräjien vaalit 2023
sms: Sääʹmteʹǧǧvaalid tuåimtet 4.9.-2.10.2023.

source: Saamelaiskäräjien vaalit toimitetaan 4.9.-2.10.2023.
sms: Vaalin jiõnstemvuõiggâdvuõttneeʹǩǩ lie säʹmmla, ǩeäk lie mieʹrǩǩuum sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe.

source: Vaaleissa äänioikeutettuja ovat saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
sms: Jiõnstemvuõiggâdvuõđla säʹmmla lie še vaalââʹnteei da vuäiʹtte äʹlǧǧed vaalin võboršeʹǩǩen.

source: Äänioikeutetut saamelaiset ovat myös vaalikelpoisia ja voivat asettua vaaleissa ehdokkaaksi.
sms: Vaal-loǥstõõǥǥ raajjmõš da tõõzz ooʒʒõõttmõš

source: Vaaliluettelon laatiminen ja siihen hakeutuminen
sms: Vaal-luʹvddkåʹdd mieʹrǩǩad vaal-loǥstõʹǩǩe tõid säʹmmlaid, kook leʹjje jiõnstemvuõiggâdvuõttneʹǩǩen eeʹjj 2019 vaalin.

source: Vaalilautakunta merkitsee vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja vuoden 2019 vaaleissa.
sms: Oouʹdbuž vaalin vaal-loǥstõʹǩǩe mieʹrǩǩuum oummui päärna, kook lie puättam jiõnstemvuõiggâdvuõttâkka leʹbe tieuʹdde 18 eeʹǩǩed mââimõõzzâst vaali mââimõs peeiʹv, mieʹrǩǩeet vaal-loǥstõʹǩǩe tõn mâŋŋa, ko sij lie iʹlmmtam što sij âʹnne jiiʹjjez säʹmmliʹžžen.

source: Edellisissä vaaleissa vaaliluetteloon merkittyjen henkilöiden lapset, jotka ovat tulleet äänioikeusikään eli täyttävät 18 vuotta viimeistään vaalien viimeisenä päivänä, merkitään vaaliluetteloon sen jälkeen, kun he ovat ilmoittaneet pitävänsä itseään saamelaisena.
sms: Tät iʹlmmtõs âlgg tuejjeed vaaleeʹjj oudldeei rosttovmannu mââimõs peivva mõõneeʹst.

source: Tämä ilmoitus tulee tehdä vaalivuotta edeltävän joulukuun viimeiseen päivään mennessä.
sms: Vaal-loǥstõʹǩǩe mieʹrǩǩeet še tõid oummid, ǩeäk jiõčč ǩeerjlânji ooʒʒâʹtte vaal-loǥstõʹǩǩe da ǩeäid vaal-luʹvddkåʹdd tuâtt jiõnstemvuõiggâdvuõđlaž säʹmmliʹžžen.

source: Vaaliluetteloon merkitään myös ne henkilöt, jotka itse kirjallisesti hakeutuvat vaaliluetteloon ja jotka vaalilautakunta toteaa äänioikeutetuiksi saamelaisiksi.
sms: Vaal-loǥstõʹǩǩe vuäitt ooʒʒõõttâd sääʹmteʹǧǧlääʹjj 3 § 1 momeeʹnt 1, 2 da 3 pääiʹǩ 21 § vuâđain.

source: Vaaliluetteloon voi hakeutua s aamelaiskäräjälain 3 §:n 1 momentin 1, 2 ja 3 kohdan ja 21 §:n perusteella.
sms: Raukkmõš vaal-loǥstõʹǩǩe väʹlddem diõtt leʹbe tõʹst jaukkeem diõtt âlgg tuejjeed vaal-luʹvddkååʹdd tän diõtt rajjum ooccâmlomaakkin, kååʹtt âlgg maaccted vaal-luʹvddkådda pååʹšt mieʹldd nuʹtt, što tõt lij mieʹrrpääiʹǩest mââimõõzzâst vaaleeʹjj oudldeei rosttovmannu 31. peeiʹv čiâss 16.00.

source: Pyyntö vaaliluetteloon ottamiseksi tai siitä poistamiseksi tulee tehdä vaalilautakunnan tätä tarkoitusta varten laatimalla hakemuslomakkeella, joka tulee palauttaa vaalilautakunnalle postitse siten, että se on perillä viimeistään vaalivuotta edeltävän joulukuun 31 päivänä klo 16.00.
sms: Iʹlmmtõs jiõnstemvuõiggâdvuõđâst

source: Ilmoitus äänioikeudesta
sms: Vaal-loǥstõʹǩǩe mieʹrǩǩuum säʹmmla vuäǯǯa iʹlmmtõõzz jiõnstemvuõiggâdvuõđâst, vaal-loǥstõõǥǥ vueiʹnnemnalla åårramääiʹjest da -paaiʹǩin da jeeʹres vaali tuåimtummša õhttneei aaʹššin pååʹšt mieʹldd täʹlvv-pâʹsslašttâm-mannust vaaleeʹjj.

source: Vaaliluetteloon merkityt saamelaiset saavat ilmoituksen äänioikeudestaan, vaaliluettelon nähtävillä oloajasta ja -paikoista ja muista vaalien toimittamiseen liittyvistä asioista postitse helmi-maaliskuussa vaalivuonna.
sms: Pukid jiõnstemvuõiggâdvuõđ raukkjid vuõltteet ouddâl vaal-loǥstõõǥǥ vueiʹnnemnalla piijjmõõžž teâđ tõʹst, lie-a sij mieʹrǩǩuum vaal-loǥstõʹǩǩe avi jie.

source: Kaikille äänioikeutta pyytäneille lähetetään ennen vaaliluettelon asettamista nähtäville tieto siitä, onko heidät merkitty vaaliluetteloon vai ei.
sms: Vaal-loǥstõk lij vueiʹnnemnalla vaaleeʹjj pâʹsslašttâm-mannust 10 ǩeäččlõs arggpeiʹvven, ij kuuitâǥ arggsueʹvet.

source: Vaaliluettelo on nähtävänä vaalivuoden maaliskuussa 10 perättäisenä arkipäivänä, ei kuitenkaan arkilauantaina.
sms: Vaal-loǥstõõǥǥ tääʹrǩab vueiʹnnemnalla åårramääiʹjest da – pääiʹǩest iʹlmmtet õõlmâs kuultõõzzin.

source: Henkilö, joka on mielestään jätetty oikeudettomasti pois vaaliluettelosta tai jota koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään 14 päivänä vaaliluettelon nähtävillä pitämistä koskevan ajan päättymisestä.
sms: Vaal-luʹvddkååʹdd tuʹmmstõʹǩǩe obbžurr vuäitt viikkâd vuõiǥeemõõlǥtõõzz sääʹmteeʹǧǧ halltõõzz räʹtǩǩeem vuâlla.

source: Vaalilautakunnan päätökseen tyytymätön voi saattaa oikaisuvaatimuksen saamelaiskäräjien hallituksen ratkaistavaksi.
sms: Võboršeeʹǩǩ piijjmõš

source: Ehdokkaan asettaminen
sms: Võboršeeʹǩǩ sääʹmteeʹǧǧ vaalid vueiʹtte piijjâd uuʹccmõsân kolmm jiõnstemvuõiggâdvuõđla säʹmmla mââimõõzzâst 31 peiʹvven ouddâl vaaltuåimtõõzz alttummuž.

source: Ehdokkaan saamelaiskäräjien vaaleihin voi asettaa vähintään kolme äänioikeutettua saamelaista viimeistään 31 päivänä ennen vaalitoimituksen aloittamista.
sms: Võboršeeʹǩǩ piijjmõõžžâst teâđtet õõlmâs kuultõõzzin.

source: Ehdokkaan asettamisesta tiedotetaan julkisella kuulutuksella.
sms: Võboršeǩpiijjmõõžž diõtt tiuddeet vaal-luʹvddkååʹdd raavam lomaakk.

source: Ehdokasasettelua varten täytetään vaalilautakunnan vahvistama lomake.
sms: Vaal-luʹvddkåʹdd ǩiõttʼtââll võboršiiʹǩǩi vaalââʹntemvuõđ, rääjj da raavad siʹjjid kuõskki võboršeǩloǥstõõǥǥ da õlmstââʹtt tõn mââʹjeeǩâni.

source: Vaalilautakunta käsittelee ehdokkaiden vaalikelpoisuuden, laatii ja vahvistaa heitä koskevan ehdokasluettelon ja julkaisee sen viipymättä.
sms: Vaali tuåimtummuš

source: Vaalien toimittaminen
sms: Sääʹmteeʹǧǧvaalid tuåimtet vaaleeʹjj čõhččmannu vuõssmõs tiudd neäʹttel vuõssaarǥâst aʹlǧǧi neellj neäʹttel äiʹǧǧen.

source: Saamelaiskäräjävaalit toimitetaan vaalivuoden syyskuun ensimmäisen täyden viikon maanantaista alkavan neljän viikon aikana.
sms: Vaaläʹššǩiiʹrjid tuåimtet jiõnstemvuõiggâdvuõttniiʹǩǩid čõhččmannu aalǥâst pååʹšt mieʹldd ǩeʹrjjuum ǩeʹrjjen da jiõnsteei maaccad vaaläʹššǩiiʹrjid vaal-luʹvddkådda seämmanalla ǩeʹrjjuum vuõlttõssân ko lij jiõnstam.

source: Vaaliasiakirjat toimitetaan äänioikeutetuille syyskuun alussa postitse kirjattuna kirjeenä ja äänestäjä palauttaa vaaliasiakirjat vaalilautakunnalle samalla tavalla kirjattuna lähetyksenä suoritettuaan äänestyksensä.
sms: Pååʹštest vuõlttuum vaaläʹššǩeeʹrj âʹlǧǧe leeʹd vaal-luʹvddkååʹddest jiõnilaʹsǩǩeem alttummša mõõneeʹst.

source: Postin välityksellä lähetettyjen vaaliasiakirjojen tulee olla vaalilautakunnalla ääntenlaskennan aloittamiseen mennessä.
sms: Jiõnilaʹsǩǩummuž altteet vaali alttummšest viiđad neäʹttel vuõssaarǥ.

source: Ääntenlaskenta aloitetaan vaalien aloittamisesta viidennen viikon maanantaina.
sms: Sääʹmteeʹǧǧ vuäzzliʹžžen šâʹdde tõk 21 vuäzzliʹžžed, ǩeäk lie vuäǯǯam jäänmõsân jiõnid oudldeeʹl, što sij jooukâst lie uuʹccmõsân kolmm vuäzzla juõʹǩǩ säʹmmlai dommvuuʹd kååʹddest (õhttsiʹžže 12).

source: Saamelaiskäräjien jäseniksi tulevat ne 21 henkilöä, jotka vaalissa ovat saaneet eniten ääniä edellyttäen, että heidän joukossaan on vähintään kolme jäsentä kustakin saamelaisten kotiseutualueen kunnasta (yhteensä 12).
sms: Lââʹssen täin juõʹǩǩ kååʹddest šâdd vaʹlljuum õhtt vääʹrrvuäzzlaž (õhttsiʹžže 4).

source: Lisäksi näistä kunnista tulee valituksi yksi varajäsen kustakin (yhteensä 4).
sms: Vaal-luʹvddkåʹdd raavad vaal puåđõõzz kuälmad peeiʹv jiõnilaʹsǩǩeem alttummšest sij âânnam såbbrest.
